import React from 'react'

function Text() {
  return (
   <div>
      <h2>با ما، استایل خودتو بساز ✨</h2>
      <br />
      <p>
        توی فروشگاه لباس ما، فقط لباس نمی‌خری؛ یه حس خوب، یه حال تازه و یه استایل منحصر‌به‌فرد می‌سازی!
        ما اینجاییم تا با بهترین و به‌روزترین پوشاک زنونه، مردونه و اکسسوری‌های خاص، بهت کمک کنیم
        بدرخشی.  
      </p>
      <br />
      <p>
        کیفیت بالا، قیمت مناسب، ارسال سریع و پشتیبانی دائمی، اون چیزیه که همیشه بهش پایبند بودیم.
        حالا وقتشه که به خودت اهمیت بدی و با یه انتخاب درست، زیبایی رو به کمدت بیاری.
      </p>
      <br />
      <p style={{fontWeight: 'bold'}}>
        خوش‌پوشی حق توئه! 🌟
      </p>
    </div>
  )
}

export default Text